package com.antik.ui;

public class banner {
    public static void banner() {
        System.out.println("░░░░░█▀▄░█▀▀░█░█░█▀▄░█▀▀░█░█░░░░░");
        System.out.println("░░░░░█▀▄░█▀▀░▀▄▀░█░█░█▀▀░▄▀▄░░░░░");
        System.out.println("░░░░░▀░▀░▀▀▀░░▀░░▀▀░░▀▀▀░▀░▀░░░░░");
        System.out.println("░█▀▄░█▀▀░█▀█░█▀█░▀█▀░█▀▄░▀█▀░█▀█░");
        System.out.println("░█▀▄░█▀▀░█▀▀░█▀█░░█░░█▀▄░░█░░█▀▀░");
        System.out.println("░▀░▀░▀▀▀░▀░░░▀░▀░▀▀▀░▀░▀░▀▀▀░▀░░░");
        System.out.println("Version : 1.3.10");
        System.out.println("--------------------------------------");
        System.out.println("Dev     : Antik (Fox)");
        System.out.println("Channel : https://t.me/RevDex");
        System.out.println("GitHub : https://github.com/ispointer/RePairip");
        System.out.println("--------------------------------------");
    }
}
